export const userMenuTitles = [
  'C',
  '№',
  'Имя пользователя',
  'Почта',
  'Роль',
  'Пароль',
  'Онлайн',
  'Аватарка',
  '№ телефона',
  'Заказы',
  'Дата обновления',
  'Дата регистрации',
]

export const serviceMenuTitles = [
  'C',
  '№',
  'Название',
  'Цены',
  'Заказы',
  'Дата обновления',
  'Дата регистрации',
]

export const orderMenuTitles = [
  'C',
  '№',
  'Комментарий',
  'Статус',
  'Цена',
  'Имя заказчика',
  'Название услуги',
  'Дата обновления',
  'Дата регистрации',
]

export const repairCardMenuTitles = [
  'C',
  '№',
  'Название',
  'Категория',
  'Иконка',
  'Услуги',
  'Дата обновления',
  'Дата регистрации',
]
